{
  "<PAD>": 0,
  "<UNK>": 1,
  "в": 2,
  "на": 3,
  "и": 4,
  "что": 5,
  "с": 6,
  "по": 7,
  "–": 8,
  "за": 9,
  "для": 10,
  "о": 11,
  "-": 12,
  "к": 13,
  "не": 14,
  "как": 15,
  "из": 16,
  "после": 17,
  "от": 18,
  "сша": 19,
  "во": 20,
  "(рейтер)": 21,
  "чтобы": 22,
  "со": 23,
  "его": 24,
  "но": 25,
  "того,": 26,
  "до": 27,
  "(ap)": 28,
  "он": 29,
  "более": 30,
  "когда": 31,
  "долларов": 32,
  "поскольку": 33,
  "может": 34,
  "а": 35,
  "компания": 36,
  "это": 37,
  "счетом": 38,
  "против": 39,
  "будет": 40,
  "который": 41,
  "вчера": 42,
  "из-за": 43,
  "еще": 44,
  "был": 45,
  "над": 46,
  "microsoft": 47,
  "inc.": 48,
  "которые": 49,
  "чем": 50,
  "время": 51,
  "вторник": 52,
  "результате": 53,
  "среду": 54,
  "ее": 55,
  "компании": 56,
  "понедельник": 57,
  "четверг": 58,
  "акции": 59,
  "миллионов": 60,
  "они": 61,
  "у": 62,
  "сегодня": 63,
  "их": 64,
  "нефть": 65,
  "под": 66,
  "пятницу": 67,
  "—": 68,
  "были": 69,
  "все": 70,
  "ап": 71,
  "заявил": 72,
  "reuters": 73,
  "№": 74,
  "нью-йорк": 75,
  "том,": 76,
  "года": 77,
  "которая": 78,
  "свою": 79,
  "два": 80,
  "поводу": 81,
  "было": 82,
  "ap": 83,
  "или": 84,
  "цены": 85,
  "2004": 86,
  "№39;": 87,
  "своей": 88,
  "своего": 89,
  "свой": 90,
  "сообщила": 91,
  "этом": 92,
  "своих": 93,
  "новый": 94,
  "могут": 95,
  "прибыль": 96,
  "если": 97,
  "безопасности": 98,
  "президент": 99,
  "один": 100,
  "об": 101,
  "человек": 102,
  "суд": 103,
  "этой": 104,
  "двух": 105,
  "сообщил": 106,
  "победу": 107,
  "больше": 108,
  "через": 109,
  "№39": 110,
  "ли": 111,
  "вечером": 112,
  "программного": 113,
  "свои": 114,
  "году": 115,
  "&lt;b&gt;...&lt;/b&gt;": 116,
  "почти": 117,
  "три": 118,
  "corp.": 119,
  "заявил,": 120,
  "рост": 121,
  "10": 122,
  "перед": 123,
  "воскресенье": 124,
  "(afp)": 125,
  "сообщили": 126,
  "погибли": 127,
  "она": 128,
  "лет": 129,
  "между": 130,
  "день": 131,
  "оон": 132,
  "неделе": 133,
  "является": 134,
  "субботу": 135,
  "цен": 136,
  "ibm": 137,
  "сша,": 138,
  "быть": 139,
  "мира": 140,
  "обеспечения": 141,
  "google": 142,
  "прибыли": 143,
  "несколько": 144,
  "второй": 145,
  "будут": 146,
  "была": 147,
  "правительство": 148,
  "то,": 149,
  "также": 150,
  "производитель": 151,
  "несмотря": 152,
  "планирует": 153,
  "ираке": 154,
  "мире": 155,
  "игры": 156,
  "первый": 157,
  "квартале": 158,
  "место": 159,
  "фоне": 160,
  "президента": 161,
  "afp": 162,
  "000": 163,
  "без": 164,
  "миллиарда": 165,
  "мере": 166,
  "новые": 167,
  "заявила,": 168,
  "года.": 169,
  "переговоры": 170,
  "39;": 171,
  "себя": 172,
  "сша.": 173,
  "премьер-министр": 174,
  "года,": 175,
  "понедельник,": 176,
  "снова": 177,
  "#39;": 178,
  "продажи": 179,
  "третьем": 180,
  "связи": 181,
  "рабочих": 182,
  "вашингтон": 183,
  "бы": 184,
  "выросли": 185,
  "директор": 186,
  "нового": 187,
  "около": 188,
  "акций": 189,
  "при": 190,
  "заявила": 191,
  "новых": 192,
  "процентов": 193,
  "возможно,": 194,
  "четыре": 195,
  "среду,": 196,
  "&lt;a": 197,
  "четверг,": 198,
  "--": 199,
  "так": 200,
  "только": 201,
  "oracle": 202,
  "apple": 203,
  "то": 204,
  "упали": 205,
  "1": 206,
  "буш": 207,
  "согласно": 208,
  "бывший": 209,
  "всего": 210,
  "свое": 211,
  "2": 212,
  "которое": 213,
  "американские": 214,
  "intel": 215,
  "тренер": 216,
  "предложение": 217,
  "роста": 218,
  "группа": 219,
  "трех": 220,
  "вы": 221,
  "миллиона": 222,
  "вторник,": 223,
  "пятницу,": 224,
  "течение": 225,
  "этот": 226,
  "решение": 227,
  "уже": 228,
  "2005": 229,
  "меньшей": 230,
  "системы": 231,
  "прошлой": 232,
  "раз": 233,
  "этого": 234,
  "обновление": 235,
  "победе": 236,
  "новой": 237,
  "команды": 238,
  "теперь": 239,
  "среди": 240,
  "где": 241,
  "две": 242,
  "последние": 243,
  "серии": 244,
  "год": 245,
  "которого": 246,
  "своем": 247,
  "же": 248,
  "co.": 249,
  "стороны": 250,
  "штат": 251,
  "продаж": 252,
  "сумму": 253,
  "некоторые": 254,
  "peoplesoft": 255,
  "windows": 256,
  "северной": 257,
  "первом": 258,
  "пять": 259,
  "выросла": 260,
  "качестве": 261,
  "министр": 262,
  "доллар": 263,
  "данных": 264,
  "генеральный": 265,
  "ес": 266,
  "впервые": 267,
  "других": 268,
  "буша": 269,
  "лиги": 270,
  "новую": 271,
  "нефти": 272,
  "сообщает": 273,
  "ему": 274,
  "следующем": 275,
  "есть": 276,
  "11": 277,
  "20": 278,
  "страны": 279,
  "прошлом": 280,
  "корпорация": 281,
  "миллиардов": 282,
  "рамках": 283,
  "великобритании": 284,
  "матче": 285,
  "японии": 286,
  "джон": 287,
  "году,": 288,
  "штата": 289,
  "команда": 290,
  "получил": 291,
  "ирака": 292,
  "которых": 293,
  "игр": 294,
  "наса": 295,
  "мест": 296,
  "благодаря": 297,
  "(sports": 298,
  "заявили": 299,
  "network)": 300,
  "я": 301,
  "войска": 302,
  "взрыва": 303,
  "процента": 304,
  "план": 305,
  "чемпионата": 306,
  "объявила": 307,
  "лондон": 308,
  "долларов,": 309,
  "лидер": 310,
  "национальной": 311,
  "керри": 312,
  "первой": 313,
  "inc.,": 314,
  "выиграл": 315,
  "долларов.": 316,
  "своим": 317,
  "октября": 318,
  "число": 319,
  "которой": 320,
  "австралии": 321,
  "официальные": 322,
  "чего": 323,
  "южной": 324,
  "всех": 325,
  "человек,": 326,
  "г.": 327,
  "сезона": 328,
  "мобильных": 329,
  "сентября": 330,
  "хотя": 331,
  "ожидается,": 332,
  "третий": 333,
  "борьбе": 334,
  "часть": 335,
  "стать": 336,
  "рынок": 337,
  "году.": 338,
  "китай": 339,
  "стал": 340,
  "соглашение": 341,
  "контракт": 342,
  "даже": 343,
  "помочь": 344,
  "игру": 345,
  "заявляет,": 346,
  "главный": 347,
  "крупнейший": 348,
  "представитель": 349,
  "sony": 350,
  "сообщило": 351,
  "получили": 352,
  "том": 353,
  "подряд": 354,
  "глава": 355,
  "самых": 356,
  "газа": 357,
  "размере": 358,
  "12": 359,
  "говорит,": 360,
  "включая": 361,
  "ноября": 362,
  "индии": 363,
  "полиция": 364,
  "шесть": 365,
  "должен": 366,
  "втором": 367,
  "возможность": 368,
  "компаний": 369,
  "linux": 370,
  "сделал": 371,
  "словам": 372,
  "red": 373,
  "иностранных": 374,
  "group": 375,
  "кубка": 376,
  "игре": 377,
  "100": 378,
  "первого": 379,
  "конец": 380,
  "ирак": 381,
  "воскресенье,": 382,
  "гигант": 383,
  "15": 384,
  "представляет": 385,
  "отношении": 386,
  "удар": 387,
  "олимпийских": 388,
  "программное": 389,
  "ходе": 390,
  "титул": 391,
  "предлагает": 392,
  "profile,": 393,
  "sun": 394,
  "сан-франциско": 395,
  "quote,": 396,
  "сезон": 397,
  "сборной": 398,
  "прогноз": 399,
  "дня": 400,
  "другие": 401,
  "четырех": 402,
  "забил": 403,
  "партии": 404,
  "находится": 405,
  "одного": 406,
  "должны": 407,
  "людей": 408,
  "30": 409,
  "первое": 410,
  "семь": 411,
  "4": 412,
  "отчет": 413,
  "тренера": 414,
  "электронной": 415,
  "директора": 416,
  "стоимостью": 417,
  "3": 418,
  "us": 419,
  "американских": 420,
  "иран": 421,
  "кто": 422,
  "стало": 423,
  "новая": 424,
  "39": 425,
  "использовать": 426,
  "правительства": 427,
  "пока": 428,
  "токио": 429,
  "номером": 430,
  "совет": 431,
  "производству": 432,
  "последний": 433,
  "соединенные": 434,
  "группы": 435,
  "утром": 436,
  "победы": 437,
  "соглашения": 438,
  "неделе,": 439,
  "international": 440,
  "американский": 441,
  "выборов": 442,
  "опасения": 443,
  "18": 444,
  "начале": 445,
  "англии": 446,
  "результаты": 447,
  "новое": 448,
  "дел": 449,
  "конце": 450,
  "14": 451,
  "комиссия": 452,
  "рекорд": 453,
  "бывшего": 454,
  "хочет": 455,
  "стадионе": 456,
  "мы": 457,
  "игроков": 458,
  "примерно": 459,
  "вечером.": 460,
  "мировой": 461,
  "пк": 462,
  "обеспечение": 463,
  "инвесторы": 464,
  "ученые": 465,
  "новости": 466,
  "очков": 467,
  "лидера": 468,
  "рынка": 469,
  "которую": 470,
  "им": 471,
  "можно": 472,
  "начала": 473,
  "помощью": 474,
  "самый": 475,
  "выборах": 476,
  "городе": 477,
  "50": 478,
  "судья": 479,
  "штаты": 480,
  "the": 481,
  "сети": 482,
  "компании,": 483,
  "проблемы": 484,
  "первую": 485,
  "заявили,": 486,
  "получить": 487,
  "нескольких": 488,
  "отставку": 489,
  "человека": 490,
  "станет": 491,
  "месяцев": 492,
  "назад": 493,
  "котором": 494,
  "некоторых": 495,
  "вероятно,": 496,
  "немного": 497,
  "китая": 498,
  "среду.": 499,
  "власти": 500,
  "лет,": 501,
  "13": 502,
  "многие": 503,
  "агентство": 504,
  "силы": 505,
  "25": 506,
  "нет": 507,
  "данным": 508,
  "возле": 509,
  "недели": 510,
  "данные": 511,
  "лица": 512,
  "четверг.": 513,
  "менее": 514,
  "5": 515,
  "версию": 516,
  "телефонов": 517,
  "уровня": 518,
  "сократить": 519,
  "бизнеса": 520,
  "сотрудников": 521,
  "величине": 522,
  "рынке": 523,
  "серию": 524,
  "17": 525,
  "представители": 526,
  "сделать": 527,
  "отношению": 528,
  "защитник": 529,
  "похоже,": 530,
  "набрал": 531,
  "понедельник.": 532,
  "большой": 533,
  "16": 534,
  "повстанцев": 535,
  "#39": 536,
  "ставки": 537,
  "резко": 538,
  "ipod": 539,
  "представила": 540,
  "делу": 541,
  "вторник.": 542,
  "говорит": 543,
  "сделку": 544,
  "управления": 545,
  "обвинения": 546,
  "лидеры": 547,
  "слишком": 548,
  "компьютеров": 549,
  "игрок": 550,
  "войск": 551,
  "research)": 552,
  "субботу,": 553,
  "центре": 554,
  "дней": 555,
  "следующей": 556,
  "производителя": 557,
  "премьер-министра": 558,
  "тех": 559,
  "шаг": 560,
  "компанию": 561,
  "евро": 562,
  "«нью-йорк": 563,
  "привело": 564,
  "выиграла": 565,
  "согласилась": 566,
  "индия": 567,
  "истории": 568,
  "говорят,": 569,
  "призывает": 570,
  "эти": 571,
  "ни": 572,
  "следующего": 573,
  "организации": 574,
  "солдат": 575,
  "переговоров": 576,
  "пользователей": 577,
  "срок": 578,
  "иск": 579,
  "ираке,": 580,
  "пытается": 581,
  "помощи": 582,
  "просто": 583,
  "них": 584,
  "россии": 585,
  "турнира": 586,
  "самого": 587,
  "ожидалось,": 588,
  "банк": 589,
  "американской": 590,
  "дело": 591,
  "одной": 592,
  "двумя": 593,
  "падение": 594,
  "россия": 595,
  "сеть": 596,
  "восемь": 597,
  "«манчестер": 598,
  "сезоне": 599,
  "уолл-стрит": 600,
  "подал": 601,
  "долю": 602,
  "министерство": 603,
  "израиль": 604,
  "поддержку": 605,
  "самым": 606,
  "сокс»": 607,
  "computer": 608,
  "(обновление": 609,
  "генерального": 610,
  "военные": 611,
  "открытым": 612,
  "имеет": 613,
  "пятницу.": 614,
  "получила": 615,
  "дома": 616,
  "компании.": 617,
  "quot;": 618,
  "заявив,": 619,
  "расследование": 620,
  "пути": 621,
  "двое": 622,
  "услуг": 623,
  "новым": 624,
  "одержав": 625,
  "целью": 626,
  "технологии": 627,
  "сообщила,": 628,
  "всей": 629,
  "жизни": 630,
  "airways": 631,
  "области": 632,
  "предложения": 633,
  "работу": 634,
  "cisco": 635,
  "amp;": 636,
  "ниже": 637,
  "выборы": 638,
  "числе": 639,
  "19": 640,
  "стране": 641,
  "yahoo": 642,
  "выше": 643,
  "количество": 644,
  "нападения": 645,
  "неделю": 646,
  "счет": 647,
  "по-прежнему": 648,
  "исходным": 649,
  "израиля": 650,
  "квартал": 651,
  "тем,": 652,
  "турнире": 653,
  "убиты": 654,
  "говорится": 655,
  "готов": 656,
  "тони": 657,
  "майкл": 658,
  "повстанцы": 659,
  "организация": 660,
  "чикаго": 661,
  "open": 662,
  "2006": 663,
  "первые": 664,
  "падения": 665,
  "доллара": 666,
  "воскресенье.": 667,
  "победа": 668,
  "беспроводной": 669,
  "следующий": 670,
  "президентских": 671,
  "сказал": 672,
  "одну": 673,
  "пакистан": 674,
  "вчера,": 675,
  "юнайтед»": 676,
  "делает": 677,
  "мир": 678,
  "команду": 679,
  "индекс": 680,
  "франции": 681,
  "объявил": 682,
  "первым": 683,
  "планы": 684,
  "сравнению": 685,
  "подразделение": 686,
  "одним": 687,
  "университета": 688,
  "объединенных": 689,
  "расходы": 690,
  "программы": 691,
  "китае": 692,
  "председатель": 693,
  "высокие": 694,
  "24": 695,
  "бизнес": 696,
  "трое": 697,
  "игра": 698,
  "21": 699,
  "боевики": 700,
  "чемпионате": 701,
  "взрыв": 702,
  "себе": 703,
  "упал": 704,
  "исследование": 705,
  "dell": 706,
  "ядерной": 707,
  "месяце": 708,
  "раунде": 709,
  "снижение": 710,
  "8": 711,
  "давление": 712,
  "купить": 713,
  "продуктов": 714,
  "покупает": 715,
  "августа": 716,
  "защиты": 717,
  "части": 718,
  "сможет": 719,
  "службы": 720,
  "северная": 721,
  "недавно": 722,
  "млрд": 723,
  "air": 724,
  "федеральной": 725,
  "вышел": 726,
  "арафата": 727,
  "конференции": 728,
  "система": 729,
  "крупнейших": 730,
  "гол": 731,
  "призвал": 732,
  "и,": 733,
  "участие": 734,
  "systems": 735,
  "уильямс": 736,
  "второго": 737,
  "сектора": 738,
  "большинство": 739,
  "поиска": 740,
  "лет.": 741,
  "систему": 742,
  "принять": 743,
  "плей-офф": 744,
  "пяти": 745,
  "вокруг": 746,
  "команде": 747,
  "играх": 748,
  "матч": 749,
  "обмена": 750,
  "матча": 751,
  "него": 752,
  "обыграл": 753,
  "7": 754,
  "чемпион": 755,
  "секторе": 756,
  "nokia": 757,
  "начать": 758,
  "сырую": 759,
  "доступ": 760,
  "джона": 761,
  "сократит": 762,
  "подала": 763,
  "декабря": 764,
  "экономика": 765,
  "ранее": 766,
  "девять": 767,
  "версии": 768,
  "одна": 769,
  "corp.,": 770,
  "затем": 771,
  "at": 772,
  "6": 773,
  "wireless": 774,
  "германии": 775,
  "юге": 776,
  "корпорации": 777,
  "растут": 778,
  "решения": 779,
  "продолжает": 780,
  "внимание": 781,
  "много": 782,
  "быстро": 783,
  "торонто": 784,
  "многих": 785,
  "экономики": 786,
  "европейский": 787,
  "готовится": 788,
  "говорят": 789,
  "безопасности,": 790,
  "надеется": 791,
  "директоров": 792,
  "позволяет": 793,
  "усилия": 794,
  "войны": 795,
  "таких": 796,
  "очень": 797,
  "боевиков": 798,
  "британский": 799,
  "начали": 800,
  "клиентов": 801,
  "номер": 802,
  "калифорния": 803,
  "тысячи": 804,
  "9": 805,
  "последних": 806,
  "упала": 807,
  "обзор": 808,
  "контроль": 809,
  "вперед": 810,
  "чемпионов": 811,
  "работы": 812,
  "что,": 813,
  "дэвид": 814,
  "преддверии": 815,
  "нфл": 816,
  "собой": 817,
  "ей": 818,
  "никогда": 819,
  "высокопоставленный": 820,
  "вечером,": 821,
  "интернет": 822,
  "wal-mart": 823,
  "сделки": 824,
  "уходит": 825,
  "достигли": 826,
  "пакистана": 827,
  "ураган": 828,
  "афины": 829,
  "возможности": 830,
  "погибших": 831,
  "космический": 832,
  "европейского": 833,
  "места": 834,
  "200": 835,
  "австралия": 836,
  "квартале,": 837,
  "росте": 838,
  "всему": 839,
  "чипов": 840,
  "калифорнии": 841,
  "стала": 842,
  "boeing": 843,
  "пор,": 844,
  "запускает": 845,
  "стали": 846,
  "сегодня,": 847,
  "нба": 848,
  "победив": 849,
  "заложников": 850,
  "город": 851,
  "пост": 852,
  "фондовые": 853,
  "чиновники": 854,
  "путь": 855,
  "гран-при": 856,
  "сейчас": 857,
  "выйти": 858,
  "комиссии": 859,
  "представителей": 860,
  "неделе.": 861,
  "обыграли": 862,
  "рано": 863,
  "провести": 864,
  "американского": 865,
  "поражение": 866,
  "остается": 867,
  "суда": 868,
  "кампании": 869,
  "communications": 870,
  "сил": 871,
  "ltd.": 872,
  "год,": 873,
  "прежде": 874,
  "рассматривает": 875,
  "южная": 876,
  "продажу": 877,
  "субботу.": 878,
  "ценным": 879,
  "регионе": 880,
  "страны.": 881,
  "золото": 882,
  "сообщения": 883,
  "вызов": 884,
  "надежды": 885,
  "ярдов": 886,
  "должна": 887,
  "сфере": 888,
  "500": 889,
  "согласился": 890,
  "гиганта": 891,
  "большую": 892,
  "america": 893,
  "2003": 894,
  "23": 895,
  "страны,": 896,
  "больше,": 897,
  "xp": 898,
  "главного": 899,
  "остановить": 900,
  "конца": 901,
  "месяц": 902,
  "травмы": 903,
  "борьбы": 904,
  "четвертый": 905,
  "услуги": 906,
  "крупнейшая": 907,
  "исполнительный": 908,
  "япония": 909,
  "ред": 910,
  "список": 911,
  "эта": 912,
  "руководитель": 913,
  "hp": 914,
  "лос-анджелес": 915,
  "последней": 916,
  "игроки": 917,
  "армии": 918,
  "вернуться": 919,
  "вместе": 920,
  "привел": 921,
  "крупных": 922,
  "афганистане": 923,
  "место,": 924,
  "обвинение": 925,
  "тот": 926,
  "чемпиона": 927,
  "наций": 928,
  "amd": 929,
  "news": 930,
  "bank": 931,
  "блэр": 932,
  "лучший": 933,
  "получает": 934,
  "рейтер": 935,
  "стран": 936,
  "назад,": 937,
  "людей,": 938,
  "безопасность": 939,
  "управление": 940,
  "sox": 941,
  "меньше": 942,
  "придется": 943,
  "положить": 944,
  "банка": 945,
  "сотни": 946,
  "вырос": 947,
  "пользователям": 948,
  "дает": 949,
  "становится": 950,
  "delta": 951,
  "airlines": 952,
  "следует": 953,
  "недель": 954,
  "опасений": 955,
  "одно": 956,
  "флорида": 957,
  "ясира": 958,
  "заявку": 959,
  "выпускает": 960,
  "подразделения": 961,
  "поражения": 962,
  "никаких": 963,
  "начал": 964,
  "избежать": 965,
  "первых": 966,
  "преимущество": 967,
  "автомобилей": 968,
  "general": 969,
  "минимум": 970,
  "являются": 971,
  "систем": 972,
  "оружия": 973,
  "времени": 974,
  "стремится": 975,
  "попытке": 976,
  "сокращение": 977,
  "стоит": 978,
  "западном": 979,
  "руководители": 980,
  "40": 981,
  "иракские": 982,
  "400": 983,
  "совета": 984,
  "помощь": 985,
  "покупке": 986,
  "nextel": 987,
  "роль": 988,
  "погиб": 989,
  "своими": 990,
  "умер": 991,
  "оно": 992,
  "финале": 993,
  "исследователи": 994,
  "международной": 995,
  "концу": 996,
  "спустя": 997,
  "росту": 998,
  "компанией": 999,
  "создать": 1000,
  "базе": 1001,
  "привести": 1002,
  "большого": 1003,
  "официально": 1004,
  "(cbs.mw)": 1005,
  "22": 1006,
  "всю": 1007,
  "бумагам": 1008,
  "скорее": 1009,
  "медаль": 1010,
  "эту": 1011,
  "верховный": 1012,
  "стоимость": 1013,
  "заявление": 1014,
  "собирается": 1015,
  "корея": 1016,
  "новом": 1017,
  "финал": 1018,
  "чему": 1019,
  "человек.": 1020,
  "люди": 1021,
  "151;": 1022,
  "урагана": 1023,
  "предупреждает": 1024,
  "2000": 1025,
  "министерства": 1026,
  "облигации": 1027,
  "месяца": 1028,
  "здесь": 1029,
  "28": 1030,
  "города": 1031,
  "федеральный": 1032,
  "высоких": 1033,
  "сделка": 1034,
  "мировые": 1035,
  "расширяет": 1036,
  "купит": 1037,
  "индексы": 1038,
  "космического": 1039,
  "жизнь": 1040,
  "одержал": 1041,
  "обороны": 1042,
  "выпустила": 1043,
  "торговли": 1044,
  "вернулся": 1045,
  "космической": 1046,
  "такие": 1047,
  "позволит": 1048,
  "of": 1049,
  "второе": 1050,
  "смогут": 1051,
  "операционной": 1052,
  "расследования": 1053,
  "меры": 1054,
  "игрока": 1055,
  "доступа": 1056,
  "ford": 1057,
  "лишь": 1058,
  "создания": 1059,
  "интернете": 1060,
  "падают": 1061,
  "спрос": 1062,
  "объявили": 1063,
  "десятки": 1064,
  "действия": 1065,
  "начнет": 1066,
  "вместо": 1067,
  "обещает": 1068,
  "использование": 1069,
  "метров": 1070,
  "севере": 1071,
  "уровне": 1072,
  "руководством": 1073,
  "европе": 1074,
  "подряд,": 1075,
  "тому,": 1076,
  "хранения": 1077,
  "лиге": 1078,
  "отказался": 1079,
  "disney": 1080,
  "инвесторов": 1081,
  "технологий": 1082,
  "недалеко": 1083,
  "прав": 1084,
  "american": 1085,
  "лучших": 1086,
  "газета": 1087,
  "ядерного": 1088,
  "вскоре": 1089,
  "начинает": 1090,
  "смерти": 1091,
  "press)": 1092,
  "нападающий": 1093,
  "«ред": 1094,
  "третьего": 1095,
  "убили": 1096,
  "нужно": 1097,
  "последнее": 1098,
  "багдаде": 1099,
  "(canadian": 1100,
  "тысяч": 1101,
  "обмен": 1102,
  "золотую": 1103,
  "баррель": 1104,
  "online": 1105,
  "подписали": 1106,
  "почему": 1107,
  "мог": 1108,
  "шести": 1109,
  "ожидает": 1110,
  "резервной": 1111,
  "кореи": 1112,
  "фьючерсы": 1113,
  "капитан": 1114,
  "шарон": 1115,
  "поста": 1116,
  "сообщается,": 1117,
  "минимума": 1118,
  "фирма": 1119,
  "продаже": 1120,
  "могли": 1121,
  "sprint": 1122,
  "человека,": 1123,
  "операции": 1124,
  "высшей": 1125,
  "сохранить": 1126,
  "«янкиз»": 1127,
  "united": 1128,
  "относительно": 1129,
  "взрывов": 1130,
  "мобильной": 1131,
  "производства": 1132,
  "самой": 1133,
  "эксперты": 1134,
  "насилия": 1135,
  "поставки": 1136,
  "участия": 1137,
  "нефтяной": 1138,
  "газа,": 1139,
  "сокращения": 1140,
  "растет": 1141,
  "цена": 1142,
  "26": 1143,
  "запасов": 1144,
  "гонке": 1145,
  "выиграть": 1146,
  "провел": 1147,
  "снижения": 1148,
  "компаний,": 1149,
  "поле": 1150,
  "часов": 1151,
  "центр": 1152,
  "сообщает,": 1153,
  "марк": 1154,
  "вопрос": 1155,
  "совершил": 1156,
  "27": 1157,
  "индустрии": 1158,
  "агентства": 1159,
  "сингх": 1160,
  "шанс": 1161,
  "работать": 1162,
  "новостей": 1163,
  "столице": 1164,
  "планах": 1165,
  "оборудования": 1166,
  "мире,": 1167,
  "рабочие": 1168,
  "иракских": 1169,
  "всего,": 1170,
  "судом": 1171,
  "ростом": 1172,
  "позиции": 1173,
  "расходов": 1174,
  "ведет": 1175,
  "федеральная": 1176,
  "нхл": 1177,
  "подписал": 1178,
  "будущее": 1179,
  "отклонил": 1180,
  "поддерживает": 1181,
  "увеличить": 1182,
  "телефоны": 1183,
  "уровень": 1184,
  "дать": 1185,
  "плана": 1186,
  "«челси»": 1187,
  "безопасности.": 1188,
  "франция": 1189,
  "млн": 1190,
  "автомобиля": 1191,
  "англия": 1192,
  "которые,": 1193,
  "партия": 1194,
  "британская": 1195,
  "кубок": 1196,
  "первая": 1197,
  "повышения": 1198,
  "испании": 1199,
  "райдера": 1200,
  "путин": 1201,
  "союза": 1202,
  "информации": 1203,
  "производителей": 1204,
  "(cp)": 1205,
  "гаити": 1206,
  "президентом": 1207,
  "который,": 1208,
  "продолжают": 1209,
  "назад.": 1210,
  "бостон": 1211,
  "почты": 1212,
  "пол": 1213,
  "британского": 1214,
  "стив": 1215,
  "союз": 1216,
  "выплатить": 1217,
  "крупнейшего": 1218,
  "продать": 1219,
  "достигла": 1220,
  "опек": 1221,
  "использования": 1222,
  "отказаться": 1223,
  "повышение": 1224,
  "вам": 1225,
  "найти": 1226,
  "лидирует": 1227,
  "пользу": 1228,
  "itunes": 1229,
  "израильские": 1230,
  "приобретение": 1231,
  "сентябре": 1232,
  "изменения": 1233,
  "завоевал": 1234,
  "кодом": 1235,
  "msn": 1236,
  "всем": 1237,
  "бен": 1238,
  "ассоциация": 1239,
  "августе": 1240,
  "выходит": 1241,
  "месяце,": 1242,
  "крайней": 1243,
  "сказал,": 1244,
  "aol": 1245,
  "достиг": 1246,
  "прошлого": 1247,
  "международного": 1248,
  "возвращается": 1249,
  "поставок": 1250,
  "проблем": 1251,
  "sans": 1252,
  "голосования": 1253,
  "составе": 1254,
  "последнюю": 1255,
  "исследования": 1256,
  "ставок": 1257,
  "военных": 1258,
  "пытаясь": 1259,
  "открытого": 1260,
  "назвал": 1261,
  "процента,": 1262,
  "победой": 1263,
  "novell": 1264,
  "производство": 1265,
  "поиск": 1266,
  "играть": 1267,
  "mac": 1268,
  "год.": 1269,
  "побеждает": 1270,
  "пропустит": 1271,
  "#39;s": 1272,
  "того": 1273,
  "внимания": 1274,
  "квартальной": 1275,
  "угрозу": 1276,
  "мобильные": 1277,
  "корабль": 1278,
  "должно": 1279,
  "соединенных": 1280,
  "практически": 1281,
  "готовы": 1282,
  "багдад": 1283,
  "очков,": 1284,
  "nintendo": 1285,
  "связанных": 1286,
  "nikkei": 1287,
  "защиту": 1288,
  "высокого": 1289,
  "поздно": 1290,
  "европейские": 1291,
  "британские": 1292,
  "доходов": 1293,
  "урегулирования": 1294,
  "майами": 1295,
  "заработной": 1296,
  "отказывается": 1297,
  "dvd": 1298,
  "джордж": 1299,
  "правила": 1300,
  "азии": 1301,
  "internet": 1302,
  "которым": 1303,
  "face=\"verdana,ms": 1304,
  "обвинению": 1305,
  "china": 1306,
  "мало": 1307,
  "утверждает,": 1308,
  "дом": 1309,
  "прибыли,": 1310,
  "лекарств": 1311,
  "членов": 1312,
  "погибло": 1313,
  "amp;t": 1314,
  "ищет": 1315,
  "достаточно": 1316,
  "serif,arial,helvetica\"": 1317,
  "голосование": 1318,
  "обыграла": 1319,
  "возвращение": 1320,
  "борьбу": 1321,
  "29": 1322,
  "руководителей": 1323,
  "экономического": 1324,
  "merck": 1325,
  "компания,": 1326,
  "технологию": 1327,
  "объявила,": 1328,
  "пакет": 1329,
  "процентов,": 1330,
  "ирана": 1331,
  "процентные": 1332,
  "каждый": 1333,
  "доходы": 1334,
  "органы": 1335,
  "firefox": 1336,
  "билл": 1337,
  "среднего": 1338,
  "вышла": 1339,
  "деньги": 1340,
  "служба": 1341,
  "стюарт": 1342,
  "ущерб": 1343,
  "рекордного": 1344,
  "дал": 1345,
  "видит": 1346,
  "аналитики": 1347,
  "стране.": 1348,
  "стране,": 1349,
  "нападение": 1350,
  "оон,": 1351,
  "сокращает": 1352,
  "чемпионат": 1353,
  "финансовых": 1354,
  "обвинений": 1355,
  "баррель,": 1356,
  "четвертом": 1357,
  "финансов": 1358,
  "поглощении": 1359,
  "авиакомпании": 1360,
  "fannie": 1361,
  "названием": 1362,
  "которому": 1363,
  "турнир": 1364,
  "ралли": 1365,
  "ставку": 1366,
  "выйдет": 1367,
  "биржам": 1368,
  "добиться": 1369,
  "широко": 1370,
  "показал": 1371,
  "поставщик": 1372,
  "поддержки": 1373,
  "информацию": 1374,
  "наконец-то": 1375,
  "убит": 1376,
  "багдада": 1377,
  "технологических": 1378,
  "считает,": 1379,
  "повышает": 1380,
  "лучше": 1381,
  "признал": 1382,
  "жителей": 1383,
  "кампанию": 1384,
  "игроком": 1385,
  "согласились": 1386,
  "работает": 1387,
  "нью-йорк,": 1388,
  "угрозой": 1389,
  "тем": 1390,
  "майк": 1391,
  "результат": 1392,
  "нигерии": 1393,
  "предположительно": 1394,
  "отрасли": 1395,
  "обеспечить": 1396,
  "школы": 1397,
  "большие": 1398,
  "менеджер": 1399,
  "западной": 1400,
  "enron": 1401,
  "verizon": 1402,
  "числа": 1403,
  "станции": 1404,
  "ведущий": 1405,
  "американская": 1406,
  "ираке.": 1407,
  "индонезии": 1408,
  "просьбой": 1409,
  "sec": 1410,
  "хорошо": 1411,
  "пользователи": 1412,
  "продает": 1413,
  "следующих": 1414,
  "выиграли": 1415,
  "клуб": 1416,
  "warner": 1417,
  "высокой": 1418,
  "предстоит": 1419,
  "программу": 1420,
  "экономический": 1421,
  "иметь": 1422,
  "закон": 1423,
  "часто": 1424,
  "потому": 1425,
  "максимума": 1426,
  "середине": 1427,
  "cingular": 1428,
  "принял": 1429,
  "договорились": 1430,
  "35": 1431,
  "выходные": 1432,
  "планируют": 1433,
  "виновным": 1434,
  "опубликованному": 1435,
  "мяч": 1436,
  "мошенничестве": 1437,
  "множество": 1438,
  "мнению": 1439,
  "миллион": 1440,
  "бомбы": 1441,
  "финансового": 1442,
  "покинуть": 1443,
  "армия": 1444,
  "дела": 1445,
  "великобритания": 1446,
  "обнаружили": 1447,
  "олимпийский": 1448,
  "финансовые": 1449,
  "уйти": 1450,
  "привлечь": 1451,
  "оператор": 1452,
  "wi-fi": 1453,
  "спроса": 1454,
  "детей": 1455,
  "средств": 1456,
  "(reuters)": 1457,
  "проект": 1458,
  "вернуть": 1459,
  "стремясь": 1460,
  "полностью": 1461,
  "лидеров": 1462,
  "удалось": 1463,
  "европы": 1464,
  "самом": 1465,
  "«чикаго": 1466,
  "кубке": 1467,
  "сделке": 1468,
  "36": 1469,
  "самолет": 1470,
  "поможет": 1471,
  "раунд": 1472,
  "дарфуре": 1473,
  "вести": 1474,
  "начало": 1475,
  "ожидания": 1476,
  "примет": 1477,
  "объявляет": 1478,
  "ipo": 1479,
  "музыки": 1480,
  "airbus": 1481,
  "большим": 1482,
  "ebay": 1483,
  "помог": 1484,
  "рынки": 1485,
  "60": 1486,
  "необходимо": 1487,
  "цифровых": 1488,
  "цену": 1489,
  "300": 1490,
  "лидерство": 1491,
  "ранены": 1492,
  "«бостон": 1493,
  "готовятся": 1494,
  "запасы": 1495,
  "греция": 1496,
  "ирландии": 1497,
  "конкурента": 1498,
  "демократической": 1499,
  "новому": 1500,
  "вызывает": 1501,
  "огайо": 1502,
  "политики": 1503,
  "microsoft,": 1504,
  "предъявлено": 1505,
  "дефицит": 1506,
  "пытаются": 1507,
  "домой": 1508,
  "музыкальный": 1509,
  "использует": 1510,
  "требует": 1511,
  "одержали": 1512,
  "угрожает": 1513,
  "созданию": 1514,
  "начиная": 1515,
  "процесс": 1516,
  "повстанцами": 1517,
  "лица.": 1518,
  "крупнейшей": 1519,
  "запрет": 1520,
  "другой": 1521,
  "прекратить": 1522,
  "права": 1523,
  "способ": 1524,
  "интернета": 1525,
  "конгресс": 1526,
  "самое": 1527,
  "грозит": 1528,
  "бороться": 1529,
  "силу": 1530,
  "вопросы": 1531,
  "раунда": 1532,
  "подает": 1533,
  "университет": 1534,
  "видео": 1535,
  "главным": 1536,
  "соответствии": 1537,
  "2002": 1538,
  "прогнозы": 1539,
  "пауэлл": 1540,
  "2001": 1541,
  "багдад,": 1542,
  "времени.": 1543,
  "производители": 1544,
  "миллионы": 1545,
  "весь": 1546,
  "историю": 1547,
  "торговле": 1548,
  "потребителей": 1549,
  "самолеты": 1550,
  "1000": 1551,
  "британских": 1552,
  "завершил": 1553,
  "(nasdaq:": 1554,
  "подали": 1555,
  "фрс": 1556,
  "мире.": 1557,
  "выигрывает": 1558,
  "потребительских": 1559,
  "корпоративных": 1560,
  "бывших": 1561,
  "удара": 1562,
  "полиции": 1563,
  "канады": 1564,
  "товаров": 1565,
  "авиакомпания": 1566,
  "арафат": 1567,
  "time": 1568,
  "джонсон": 1569,
  "одном": 1570,
  "войне": 1571,
  "процентных": 1572,
  "жители": 1573,
  "сокс": 1574,
  "афганистана": 1575,
  "защите": 1576,
  "право": 1577,
  "разработки": 1578,
  "компьютеры": 1579,
  "предупреждение": 1580,
  "вышли": 1581,
  "канадская": 1582,
  "своему": 1583,
  "пообещал": 1584,
  "игр,": 1585,
  "суде": 1586,
  "федеральные": 1587,
  "press": 1588,
  "лидером": 1589,
  "new": 1590,
  "районе": 1591,
  "приближается": 1592,
  "вудс": 1593,
  "stores": 1594,
  "подозреваемых": 1595,
  "samsung": 1596,
  "мест,": 1597,
  "продавать": 1598,
  "однако": 1599,
  "добавляет": 1600,
  "г.,": 1601,
  "последним": 1602,
  "пор": 1603,
  "обеспечения,": 1604,
  "италии": 1605,
  "знак": 1606,
  "наиболее": 1607,
  "hewlett-packard": 1608,
  "вот": 1609,
  "цифровой": 1610,
  "передачи": 1611,
  "помогает": 1612,
  "дистанции": 1613,
  "магазинов": 1614,
  "вновь": 1615,
  "(nyse:": 1616,
  "microsystems": 1617,
  "рекордные": 1618,
  "находятся": 1619,
  "казначейские": 1620,
  "хотят": 1621,
  "главе": 1622,
  "олимпийские": 1623,
  "теста": 1624,
  "motor": 1625,
  "тюрьму": 1626,
  "отчет:": 1627,
  "оказались": 1628,
  "чиновник": 1629,
  "пекин": 1630,
  "раскритиковал": 1631,
  "toshiba": 1632,
  "этих": 1633,
  "национального": 1634,
  "компьютер": 1635,
  "мужчин": 1636,
  "иракской": 1637,
  "убийстве": 1638,
  "одобрение": 1639,
  "палестинского": 1640,
  "фунтов": 1641,
  "привели": 1642,
  "просит": 1643,
  "октябре": 1644,
  "именно": 1645,
  "джонс": 1646,
  "судан": 1647,
  "открытии": 1648,
  "приложений": 1649,
  "браун": 1650,
  "...": 1651,
  "mozilla": 1652,
  "карзай": 1653,
  "внутренних": 1654,
  "связь": 1655,
  "борется": 1656,
  "предоставить": 1657,
  "флориды": 1658,
  "опубликованном": 1659,
  "нью-йорке": 1660,
  "третьей": 1661,
  "париж": 1662,
  "одобрил": 1663,
  "угрозы": 1664,
  "юстиции": 1665,
  "победить": 1666,
  "миль": 1667,
  "nortel": 1668,
  "восстановление": 1669,
  "обеспокоенность": 1670,
  "афины,": 1671,
  "technologies": 1672,
  "убийство": 1673,
  "нью-йорка": 1674,
  "востоке": 1675,
  "судана": 1676,
  "программе": 1677,
  "квартальная": 1678,
  "международный": 1679,
  "данных,": 1680,
  "убив": 1681,
  "ключевых": 1682,
  "потери": 1683,
  "результатов": 1684,
  "государственного": 1685,
  "администрация": 1686,
  "имеют": 1687,
  "джейсон": 1688,
  "энди": 1689,
  "янкиз»": 1690,
  "день,": 1691,
  "семи": 1692,
  "обновления": 1693,
  "сообщил,": 1694,
  "выпуск": 1695,
  "показали": 1696,
  "законопроект": 1697,
  "владимир": 1698,
  "файлами": 1699,
  "надзору": 1700,
  "расширить": 1701,
  "ответ": 1702,
  "торгов": 1703,
  "провинции": 1704,
  "юкос": 1705,
  "восьми": 1706,
  "выбыл": 1707,
  "поисках": 1708,
  "значительно": 1709,
  "ответственность": 1710,
  "нефть,": 1711,
  "ритейлер": 1712,
  "выпустит": 1713,
  "спасти": 1714,
  "контракта": 1715,
  "войну": 1716,
  "потребительские": 1717,
  "протяжении": 1718,
  "всегда": 1719,
  "ближайшие": 1720,
  "самые": 1721,
  "виде": 1722,
  "особенно": 1723,
  "американцев": 1724,
  "прокурор": 1725,
  "друг": 1726,
  "снижает": 1727,
  "world": 1728,
  "москва": 1729,
  "смог": 1730,
  "месте": 1731,
  "месяце.": 1732,
  "версия": 1733,
  "произошло": 1734,
  "washington": 1735,
  "virgin": 1736,
  "защитника": 1737,
  "штате": 1738,
  "британской": 1739,
  "готова": 1740,
  "co.,": 1741,
  "старт": 1742,
  "финансовый": 1743,
  "позволить": 1744,
  "настольных": 1745,
  "завершили": 1746,
  "используют": 1747,
  "частью": 1748,
  "америки": 1749,
  "ранения": 1750,
  "накануне": 1751,
  "№39,": 1752,
  "таким": 1753,
  "рекордных": 1754,
  "беженцев": 1755,
  "увеличение": 1756,
  "оказался": 1757,
  "разработке": 1758,
  "деле": 1759,
  "звезда": 1760,
  "словам,": 1761,
  "server": 1762,
  "выиграв": 1763,
  "гораздо": 1764,
  "встретится": 1765,
  "высокий": 1766,
  "сообщений": 1767,
  "сделали": 1768,
  "вторую": 1769,
  "действительно": 1770,
  "когда-то": 1771,
  "самолетов": 1772,
  "гриппа": 1773,
  "серверов": 1774,
  "насилие": 1775,
  "ничего": 1776,
  "падает": 1777,
  "запуск": 1778,
  "министра": 1779,
  "бангладеш": 1780,
  "повысила": 1781,
  "роджер": 1782,
  "сторону": 1783,
  "снизить": 1784,
  "планов": 1785,
  "прибыл": 1786,
  "персональных": 1787,
  "открывает": 1788,
  "вызвало": 1789,
  "начинают": 1790,
  "германия": 1791,
  "посту": 1792,
  "женщин": 1793,
  "сокращению": 1794,
  "motors": 1795,
  "ракеты": 1796,
  "округа": 1797,
  "источники": 1798,
  "приобретает": 1799,
  "профсоюз": 1800,
  "подать": 1801,
  "хьюстон": 1802,
  "федерер": 1803,
  "хамас": 1804,
  "топлива": 1805,
  "банкротстве": 1806,
  "nascar": 1807,
  "члены": 1808,
  "компьютерных": 1809,
  "командой": 1810,
  "пресса": 1811,
  "техас": 1812,
  "палестинские": 1813,
  "карьере": 1814,
  "продолжать": 1815,
  "федерального": 1816,
  "председателя": 1817,
  "основе": 1818,
  "ассоциации": 1819,
  "абу": 1820,
  "associates": 1821,
  "ап:": 1822,
  "показывает,": 1823,
  "линии": 1824,
  "мирных": 1825,
  "ирака,": 1826,
  "поставщика": 1827,
  "предупредил": 1828,
  "1)": 1829,
  "миллиард": 1830,
  "игры,": 1831,
  "правительством": 1832,
  "сми": 1833,
  "мирные": 1834,
  "основном": 1835,
  "серия": 1836,
  "крупные": 1837,
  "поколения": 1838,
  "турции": 1839,
  "увеличения": 1840,
  "период": 1841,
  "американцы": 1842,
  "убийства": 1843,
  "business": 1844,
  "«хьюстон": 1845,
  "барри": 1846,
  "ряд": 1847,
  "пределами": 1848,
  "количества": 1849,
  "вас": 1850,
  "обрушился": 1851,
  "and": 1852,
  "розничные": 1853,
  "освободить": 1854,
  "каролина": 1855,
  "принес": 1856,
  "домов": 1857,
  "сыграть": 1858,
  "1.": 1859,
  "имя": 1860,
  "masters": 1861,
  "получит": 1862,
  "ключевой": 1863,
  "устройств": 1864,
  "продукты": 1865,
  "возрасте": 1866,
  "спор": 1867,
  "обе": 1868,
  "покинул": 1869,
  "миру": 1870,
  "сотрудники": 1871,
  "клиентам": 1872,
  "одновременно": 1873,
  "обвинил": 1874,
  "попытки": 1875,
  "сильный": 1876,
  "педро": 1877,
  "сырой": 1878,
  "колин": 1879,
  "оказаться": 1880,
  "время,": 1881,
  "скорости": 1882,
  "надеется,": 1883,
  "сезоне,": 1884,
  "ноябре": 1885,
  "(тикер)": 1886,
  "потребители": 1887,
  "оппозиции": 1888,
  "приведет": 1889,
  "вывода": 1890,
  "протеста": 1891,
  "тренером": 1892,
  "нанесли": 1893,
  "марта": 1894,
  "страна": 1895,
  "изо": 1896,
  "заявки": 1897,
  "sports": 1898,
  "состав": 1899,
  "операцию": 1900,
  "1:": 1901,
  "формулы-1": 1902,
  "палестинцев": 1903,
  "рекордно": 1904,
  "выхода": 1905,
  "линейку": 1906,
  "окружающей": 1907,
  "вашингтон,": 1908,
  "наконец": 1909,
  "республиканской": 1910,
  "сингапур": 1911,
  "закрылись": 1912,
  "останется": 1913,
  "перспективы": 1914,
  "десять": 1915,
  "другим": 1916,
  "pga": 1917,
  "holdings": 1918,
  "sbc": 1919,
  "gold": 1920,
  "чемпионатов": 1921,
  "можете": 1922,
  "ван": 1923,
  "отчете": 1924,
  "труда": 1925,
  "голосов": 1926,
  "палестинских": 1927,
  "мичиган": 1928,
  "землетрясение": 1929,
  "покупки": 1930,
  "опрос": 1931,
  "этим": 1932,
  "последнего": 1933,
  "борту": 1934,
  "покупку": 1935,
  "заявления": 1936,
  "премию": 1937,
  "афинах": 1938,
  "днем": 1939,
  "зимбабве": 1940,
  "защита": 1941,
  "цене": 1942,
  "платы": 1943,
  "кандидат": 1944,
  "электроники": 1945,
  "момент": 1946,
  "мере,": 1947,
  "сих": 1948,
  "ушел": 1949,
  "европейская": 1950,
  "месяцев,": 1951,
  "джо": 1952,
  "памяти": 1953,
  "включает": 1954,
  "аллави": 1955,
  "сообщают": 1956,
  "увеличению": 1957,
  "торговой": 1958,
  "лондон,": 1959,
  "скоро": 1960,
  "насколько": 1961,
  "когда-либо": 1962,
  "national": 1963,
  "micro": 1964,
  "31": 1965,
  "встречи": 1966,
  "фонд": 1967,
  "80": 1968,
  "японские": 1969,
  "сезона.": 1970,
  "которая,": 1971,
  "позицию": 1972,
  "четверти": 1973,
  "опубликовала": 1974,
  "легко": 1975,
  "джеймс": 1976,
  "мировых": 1977,
  "руководство": 1978,
  "полуфинал": 1979,
  "здравоохранения": 1980,
  "женщины": 1981,
  "бразилии": 1982,
  "большое": 1983,
  "оружие": 1984,
  "результатом": 1985,
  "остаются": 1986,
  "базы": 1987,
  "футбольной": 1988,
  "джорджа": 1989,
  "главы": 1990,
  "автор:": 1991,
  "политику": 1992,
  "улучшить": 1993,
  "иракского": 1994,
  "hat": 1995,
  "де": 1996,
  "министров": 1997,
  "vodafone": 1998,
  "вдвое": 1999,
  "интервью": 2000,
  "мира.": 2001,
  "японский": 2002,
  "борьба": 2003,
  "действий": 2004,
  "арестован": 2005,
  "вирджиния": 2006,
  "условиях": 2007,
  "открытия": 2008,
  "заложника": 2009,
  "вопросам": 2010,
  "влияние": 2011,
  "нарушение": 2012,
  "интернете.": 2013,
  "государственных": 2014,
  "инструмент": 2015,
  "деятельность": 2016,
  "«арсенал»": 2017,
  "смогли": 2018,
  "экономических": 2019,
  "большей": 2020,
  "переговорах": 2021,
  "тачдауна,": 2022,
  "радио": 2023,
  "&lt;font": 2024,
  "говорится,": 2025,
  "освобождения": 2026,
  "устройство": 2027,
  "условия": 2028,
  "newsfactor": 2029,
  "слияние": 2030,
  "последняя": 2031,
  "последнем": 2032,
  "двум": 2033,
  "опасения,": 2034,
  "вторая": 2035,
  "убил": 2036,
  "победил": 2037,
  "компаниям": 2038,
  "ариэль": 2039,
  "европейских": 2040,
  "classic": 2041,
  "citigroup": 2042,
  "рейтинг": 2043,
  "мартин": 2044,
  "семьи": 2045,
  "топливо": 2046,
  "давно": 2047,
  "фирмы": 2048,
  "устройства": 2049,
  "могла": 2050,
  "жертв": 2051,
  "убытки": 2052,
  "саддама": 2053,
  "тихоокеанскому": 2054,
  "усилитель;": 2055,
  "клуба": 2056,
  "mae": 2057,
  "взгляд": 2058,
  "российский": 2059,
  "создание": 2060,
  "нас": 2061,
  "ведущих": 2062,
  "тремя": 2063,
  "сезоне.": 2064,
  "заключила": 2065,
  "интернете,": 2066,
  "расследует": 2067,
  "атомной": 2068,
  "звезды": 2069,
  "проведет": 2070,
  "итоги": 2071,
  "низкого": 2072,
  "кризиса": 2073,
  "млрд.": 2074,
  "но,": 2075,
  "гэри": 2076,
  "открыть": 2077,
  "настоящее": 2078,
  "акций,": 2079,
  "предотвратить": 2080,
  "мира,": 2081,
  "неожиданно": 2082,
  "палестинский": 2083,
  "занятости": 2084,
  "такой": 2085,
  "закрытия": 2086,
  "четвертой": 2087,
  "очка": 2088,
  "снижении": 2089,
  "заявляют,": 2090,
  "нарушении": 2091,
  "санкции": 2092,
  "звезд": 2093,
  "другими": 2094,
  "визита": 2095,
  "возобновить": 2096,
  "(newsfactor)": 2097,
  "раза": 2098,
  "регулирующие": 2099,
  "великобритании,": 2100,
  "фанаты": 2101,
  "настолько": 2102,
  "лечения": 2103,
  "выросло": 2104,
  "защитить": 2105,
  "media": 2106,
  "начинается": 2107,
  "телефон": 2108,
  "работников": 2109,
  "уайт": 2110,
  "самолета": 2111,
  "троих": 2112,
  "столкнулись": 2113,
  "большая": 2114,
  "заключения": 2115,
  "associated": 2116,
  "заложники": 2117,
  "военный": 2118,
  "adobe": 2119,
  "дефицита": 2120,
  "дни": 2121,
  "внутри": 2122,
  "любой": 2123,
  "этому": 2124,
  "быстрый": 2125,
  "деятельности": 2126,
  "уйдет": 2127,
  "увеличивает": 2128,
  "kmart": 2129,
  "джефф": 2130,
  "продаст": 2131,
  "руни": 2132,
  "vioxx": 2133,
  "которыми": 2134,
  "больших": 2135,
  "canadian": 2136,
  "австралийский": 2137,
  "крикету": 2138,
  "торговый": 2139,
  "сектор": 2140,
  "японии,": 2141,
  "мощный": 2142,
  "изменить": 2143,
  "июле": 2144,
  "чистой": 2145,
  "медали": 2146,
  "ключевые": 2147,
  "стартовом": 2148,
  "торгах": 2149,
  "«арсенала»": 2150,
  "показывает": 2151,
  "сталкивается": 2152,
  "кода": 2153,
  "оставил": 2154,
  "надеются": 2155,
  "600": 2156,
  "карты": 2157,
  "отменить": 2158,
  "министры": 2159,
  "тим": 2160,
  "временный": 2161,
  "подряд.": 2162,
  "шон": 2163,
  "ричард": 2164,
  "«лос-анджелес": 2165,
  "усилий": 2166,
  "судебный": 2167,
  "индустрия": 2168,
  "группе": 2169,
  "налогов": 2170,
  "предупреждения": 2171,
  "полет": 2172,
  "доверие": 2173,
  "лучшим": 2174,
  "третье": 2175,
  "ларри": 2176,
  "лиги.": 2177,
  "требования": 2178,
  "lines": 2179,
  "«юнайтед»": 2180,
  "фаллудже": 2181,
  "испытания": 2182,
  "раз,": 2183,
  "идет": 2184,
  "гонку": 2185,
  "сиэтл": 2186,
  "палестинцы": 2187,
  "дарфур": 2188,
  "кризис": 2189,
  "иерусалим": 2190,
  "золотой": 2191,
  "парламент": 2192,
  "четверо": 2193,
  "ближе": 2194,
  "нападений": 2195,
  "убытках": 2196,
  "пришлось": 2197,
  "подписала": 2198,
  "предвыборной": 2199,
  "завершила": 2200,
  "предприятия": 2201,
  "чистая": 2202,
  "директором": 2203,
  "банкротства": 2204,
  "колумбия": 2205,
  "людям": 2206,
  "бытовой": 2207,
  "среды": 2208,
  "миссии": 2209,
  "чуть": 2210,
  "попытаться": 2211,
  "торговых": 2212,
  "приобрести": 2213,
  "экономические": 2214,
  "стремятся": 2215,
  "сезона,": 2216,
  "президенты": 2217,
  "воскресной": 2218,
  "президенту": 2219,
  "государственные": 2220,
  "страховой": 2221,
  "иван": 2222,
  "должность": 2223,
  "motorola": 2224,
  "риск": 2225,
  "европейской": 2226,
  "возглавил": 2227,
  "полузащитник": 2228,
  "70": 2229,
  "достичь": 2230,
  "роддик": 2231,
  "networks": 2232,
  "правительственные": 2233,
  "небольшой": 2234,
  "сокращении": 2235,
  "владелец": 2236,
  "рабочей": 2237,
  "компаний.": 2238,
  "руководителя": 2239,
  "сша)": 2240,
  "программа": 2241,
  "сильно": 2242,
  "fda": 2243,
  "теннесси": 2244,
  "европа": 2245,
  "отношения": 2246,
  "сделает": 2247,
  "добычи": 2248,
  "дэвиса": 2249,
  "острове": 2250,
  "работают": 2251,
  "становятся": 2252,
  "поисковых": 2253,
  "набирает": 2254,
  "австралийских": 2255,
  "намерен": 2256,
  "битва": 2257,
  "мужчина": 2258,
  "«сент-луис": 2259,
  "боевиков,": 2260,
  "dow": 2261,
  "(dow": 2262,
  "торговая": 2263,
  "заявок": 2264,
  "показывают,": 2265,
  "тех,": 2266,
  "нанес": 2267,
  "подскочили": 2268,
  "сохраняет": 2269,
  "qtype=sym": 2270,
  "infotype=info": 2271,
  "привела": 2272,
  "африки": 2273,
  "выборов,": 2274,
  "денег": 2275,
  "там": 2276,
  "обеспечению": 2277,
  "коби": 2278,
  "дебаты": 2279,
  "портативных": 2280,
  "ховард": 2281,
  "инструментов": 2282,
  "смерть": 2283,
  "визит": 2284,
  "иракский": 2285,
  "участвовать": 2286,
  "прогнозирует": 2287,
  "ударил": 2288,
  "крис": 2289,
  "северном": 2290,
  "призвали": 2291,
  "software": 2292,
  "мобильный": 2293,
  "250": 2294,
  "пособие": 2295,
  "поисковой": 2296,
  "размещения": 2297,
  "заставить": 2298,
  "сервис": 2299,
  "срока": 2300,
  "завершить": 2301,
  "северную": 2302,
  "выбор": 2303,
  "белый": 2304,
  "трейдеры": 2305,
  "багдада,": 2306,
  "тур": 2307,
  "обычно": 2308,
  "вряд": 2309,
  "гонки": 2310,
  "вторым": 2311,
  "решил": 2312,
  "комитет": 2313,
  "американским": 2314,
  "строительство": 2315,
  "исков": 2316,
  "французских": 2317,
  "препарат": 2318,
  "розничной": 2319,
  "солдаты": 2320,
  "защищает": 2321,
  "хьюитт": 2322,
  "research),": 2323,
  "express": 2324,
  "kodak": 2325,
  "дополнительные": 2326,
  "корабля": 2327,
  "тюремного": 2328,
  "очевидно,": 2329,
  "цель": 2330,
  "назначен": 2331,
  "нее": 2332,
  "boston": 2333,
  "«сиэтл": 2334,
  "№39.": 2335,
  "сославшись": 2336,
  "работе": 2337,
  "набор": 2338,
  "флориде": 2339,
  "опередив": 2340,
  "цели": 2341,
  "развития": 2342,
  "обвиняет": 2343,
  "агасси": 2344,
  "момента": 2345,
  "известный": 2346,
  "группу": 2347,
  "нашли": 2348,
  "принимает": 2349,
  "запустила": 2350,
  "сетей": 2351,
  "делают": 2352,
  "подписывает": 2353,
  "кофи": 2354,
  "экспорт": 2355,
  "улучшение": 2356,
  "футбольного": 2357,
  "член": 2358,
  "выход": 2359,
  "хорошие": 2360,
  "микросхем": 2361,
  "магазинах": 2362,
  "150": 2363,
  "приветствует": 2364,
  "янки": 2365,
  "проиграл": 2366,
  "готовит": 2367,
  "затраты": 2368,
  "изменений": 2369,
  "страну": 2370,
  "ввс": 2371,
  "«майами": 2372,
  "установил": 2373,
  "com,": 2374,
  "сделала": 2375,
  "тайгер": 2376,
  "завершив": 2377,
  "центра": 2378,
  "обсудить": 2379,
  "мушарраф": 2380,
  "основных": 2381,
  "начнется": 2382,
  "тайфун": 2383,
  "питания": 2384,
  "использованием": 2385,
  "ожидает,": 2386,
  "видеоигр": 2387,
  "вничью": 2388,
  "вызвал": 2389,
  "игр.": 2390,
  "бобби": 2391,
  "затрат": 2392,
  "падении": 2393,
  "ближнем": 2394,
  "аэропорту": 2395,
  "закона": 2396,
  "запуска": 2397,
  "сенатор": 2398,
  "дэвис": 2399,
  "колорадо": 2400,
  "поддержать": 2401,
  "доли": 2402,
  "девяти": 2403,
  "контроля": 2404,
  "легкой": 2405,
  "вершине": 2406,
  "пилотов": 2407,
  "обвиняют": 2408,
  "бондс": 2409,
  "все,": 2410,
  "домашних": 2411,
  "открытый": 2412,
  "исходного": 2413,
  "делать": 2414,
  "сборная": 2415,
  "открытом": 2416,
  "отказ": 2417,
  "пробежал": 2418,
  "успешно": 2419,
  "беспроводных": 2420,
  "футбольный": 2421,
  "вывести": 2422,
  "инструменты": 2423,
  "атаки": 2424,
  "национальный": 2425,
  "лига": 2426,
  "пятый": 2427,
  "49": 2428,
  "калифорния.": 2429,
  "достигло": 2430,
  "бизнеса.": 2431,
  "кроме": 2432,
  "глобального": 2433,
  "восстановить": 2434,
  "терроризмом": 2435,
  "акцию": 2436,
  "препарата": 2437,
  "остаться": 2438,
  "автомобиль": 2439,
  "венгер": 2440,
  "pfizer": 2441,
  "остались": 2442,
  "центральный": 2443,
  "апелляцию": 2444,
  "конго": 2445,
  "товары": 2446,
  "телефонов,": 2447,
  "избирателей": 2448,
  "оттава": 2449,
  "встретиться": 2450,
  "выросли,": 2451,
  "минут": 2452,
  "увидеть": 2453,
  "поддержке": 2454,
  "смит": 2455,
  "бывшему": 2456,
  "x": 2457,
  "дважды": 2458,
  "blue": 2459,
  "нефть.": 2460,
  "проиграли": 2461,
  "грин": 2462,
  "поля": 2463,
  "брайан": 2464,
  "провели": 2465,
  "резкого": 2466,
  "самая": 2467,
  "ищут": 2468,
  "представит": 2469,
  "тест": 2470,
  "конечном": 2471,
  "трудности": 2472,
  "создании": 2473,
  "продолжит": 2474,
  "объявить": 2475,
  "ждут": 2476,
  "полуфинале": 2477,
  "al": 2478,
  "команды,": 2479,
  "ждет": 2480,
  "акции,": 2481,
  "помогло": 2482,
  "снизились": 2483,
  "electronics": 2484,
  "ag": 2485,
  "экипаж": 2486,
  "меня": 2487,
  "случае": 2488,
  "предложить": 2489,
  "космических": 2490,
  "признаки": 2491,
  "призывают": 2492,
  "выпустить": 2493,
  "«миннесота": 2494,
  "вернется": 2495,
  "financial": 2496,
  "падению": 2497,
  "января": 2498,
  "октября.": 2499,
  "заплатит": 2500,
  "западе": 2501,
  "кампания": 2502,
  "розничных": 2503,
  "джей": 2504,
  "школе": 2505,
  "представить": 2506,
  "похитители": 2507,
  "2:0": 2508,
  "адрес": 2509,
  "прекращении": 2510,
  "встретятся": 2511,
  "попытку": 2512,
  "отказались": 2513,
  "арестовала": 2514,
  "получения": 2515,
  "октября,": 2516,
  "технологического": 2517,
  "исполнительного": 2518,
  "мимо": 2519,
  "street": 2520,
  "компьютерной": 2521,
  "атак": 2522,
  "завод": 2523,
  "«детройт": 2524,
  "недели,": 2525,
  "итоге": 2526,
  "обеспечения.": 2527,
  "сайт": 2528,
  "алекс": 2529,
  "занял": 2530,
  "процентов.": 2531,
  "бразилия": 2532,
  "четвертого": 2533,
  "coca-cola": 2534,
  "иски": 2535,
  "№39»;": 2536,
  "старший": 2537,
  "аннан": 2538,
  "президентские": 2539,
  "шансы": 2540,
  "растут,": 2541,
  "ваш": 2542,
  "морских": 2543,
  "присоединяется": 2544,
  "связанные": 2545,
  "создает": 2546,
  "успеха": 2547,
  "роли": 2548,
  "осталось": 2549,
  "взял": 2550,
  "plc": 2551,
  "приобретении": 2552,
  "оон.": 2553,
  "explorer": 2554,
  "массовой": 2555,
  "jones)": 2556,
  "мне": 2557,
  "halliburton": 2558,
  "вид": 2559,
  "спама": 2560,
  "алан": 2561,
  "стивен": 2562,
  "поглощение": 2563,
  "поддержкой": 2564,
  "ясир": 2565,
  "саудовской": 2566,
  "лучшие": 2567,
  "занимает": 2568,
  "технология": 2569,
  "номинала": 2570,
  "атланта": 2571,
  "честь": 2572,
  "война": 2573,
  "лиги,": 2574,
  "разрешить": 2575,
  "bowl": 2576,
  "газа.": 2577,
  "walt": 2578,
  "национальная": 2579,
  "загрузки": 2580,
  "состоянии": 2581,
  "спора": 2582,
  "обработки": 2583,
  "предлагать": 2584,
  "успех": 2585,
  "повысить": 2586,
  "полиция.": 2587,
  "помогли": 2588,
  "боевых": 2589,
  "военного": 2590,
  "нападающего": 2591,
  "источник": 2592,
  "800": 2593,
  "завтра": 2594,
  "office": 2595,
  "госсекретарь": 2596,
  "встрече": 2597,
  "генеральным": 2598,
  "торгового": 2599,
  "воды": 2600,
  "утверждают,": 2601,
  "исследований": 2602,
  "вирджинии": 2603,
  "времени,": 2604,
  "music": 2605,
  "новыми": 2606,
  "резервная": 2607,
  "выходных": 2608,
  "хочет,": 2609,
  "бухгалтерского": 2610,
  "пропали": 2611,
  "политические": 2612,
  "бывшим": 2613,
  "наступление": 2614,
  "вице-президент": 2615,
  "мэннинг": 2616,
  "палестинской": 2617,
  "представил": 2618,
  "ноября.": 2619,
  "корее": 2620,
  "новости:": 2621,
  "территории": 2622,
  "час": 2623,
  "семья": 2624,
  "(washingtonpost.com)": 2625,
  "терроризме": 2626,
  "таиланда": 2627,
  "расширения": 2628,
  "выразил": 2629,
  "тюрьме": 2630,
  "премьер-лиги": 2631,
  "финансирования": 2632,
  "системы,": 2633,
  "получают": 2634,
  "показывают": 2635,
  "сатурна": 2636,
  "выпуске": 2637,
  "сообщениями": 2638,
  "олимпийского": 2639,
  "службу": 2640,
  "собираются": 2641,
  "«атланта": 2642,
  "усиливает": 2643,
  "слияния": 2644,
  "предъявлены": 2645,
  "футбольная": 2646,
  "подтвердил": 2647,
  "испания": 2648,
  "террорист-смертник": 2649,
  "уолл-стрит,": 2650,
  "отсутствие": 2651,
  "код": 2652,
  "что-то": 2653,
  "иска": 2654,
  "сетевых": 2655,
  "израильских": 2656,
  "кандидата": 2657,
  "взрывы": 2658,
  "футболу": 2659,
  "военной": 2660,
  "откладывает": 2661,
  "symantec": 2662,
  "добивается": 2663,
  "долга": 2664,
  "процессор": 2665,
  "группировки": 2666,
  "слова": 2667,
  "юкоса": 2668,
  "энергии": 2669,
  "дивизиона": 2670,
  "акционеров": 2671,
  "палата": 2672,
  "музыкальных": 2673,
  "playstation": 2674,
  "местные": 2675,
  "управлением": 2676,
  "предприятий": 2677,
  "телевидения": 2678,
  "дисквалифицирован": 2679,
  "заминированного": 2680,
  "священнослужитель": 2681,
  "гиганты": 2682,
  "индию": 2683,
  "институт": 2684,
  "доказательства": 2685,
